[
  "better-word-count",
  "convert-url-to-iframe",
  "emoji-shortcodes",
  "url-into-selection",
  "obsidian-plugin-update-tracker",
  "recent-files-obsidian",
  "settings-search",
  "webpage-html-export",
  "obsidian-minimal-settings",
  "obsidian-git"
]